/* Tooltip for the BetterZip button in Finder */
"Compress or extract with BetterZip using one of your presets." = "使用您的预设来进行压缩或者解压。";

/* No comment provided by engineer. */
"Compression:" = "压缩";

/* No comment provided by engineer. */
"Extraction:" = "解压";

